{
  "F12BB5C4": "Visualize the data",
  "F7967E8C": "Select a trip reason and a mobility variable to show",
  "F7967E9D": "Select a mobilty variable",
  "29ED889F": "Select a subsidized fare to compare",
  "0D2C9374": "Study",
  "3EB8BD73": "Leisure and culture",
  "A3B8D87D": "Health",
  "E422CDAE": "Work",
  "CE823A34": "Additional cost",
  "731E5E0D": "Number transferences",
  "1DAFA28E": "Experience level",
  "7374DAB8": "Additional probability pay",
  "FD10F6B8": "Access time",
  "6A805C47": "Waiting time",
  "CEF723E9": "Travel time",
  "8FB1E772": "Accessibility index",
  "A5A4AD76": "Basic education",
  "8CF9E4C9": "Technical education",
  "100220F7": "Higher education",
  "17F3AD07": "Stratum 1",
  "93EE32F9": "Stratum 2",
  "28FA1678": "Stratum 3",
  "4EDD4737": "Stratum 4",
  "648B152E": "Stratum 5",
  "A02CAC49": "Stratum 6",
  "E3F2B58C": "Disability",
  "A226502E": "Sisben",
  "2EE833E8": "Older adult",
  "C7779625": "Home",
  "365177D6": "Visualizer",
  "962D528D": "Select the filters",
  "4F149B82": "Stratum filter",
  "4A187CB3": "Income level filter",
  "296FC554": "Index filter",
  "F1E17D5E": "Education level filter",
  "13733575": "Clear",
  "C845C2B9": "Generate",
  "991D515A": "Description",
  
  "9DD530A9": "What is it?",
  "9EDD0FC8": "Where does the data come from?",
  "83FFDA05": "How to use it",
  "4832F246": "What we found?",
  "492CC3B7": "Credits",
  "3DBD6BA9": "“VulnerApp” is a public transport data viewer for Bogota and Soacha, the values are estimated using information from the Bogota Mobility Survey 2019, in which you can explore a set of mobility variables and their distribution by UTAM (Territorial Unit of Mobility Analysis), in the same way, there are several filters associated with socioeconomic factors of its inhabitants.\n\n",
  "883DCA2C": "Additionally, you can view the accessibility index calculated for each function of the city, using mobility variables like time travel, waiting and walking time, transferences and others, as well as the main destinations associated with each reason for travel according to the UTAM of origin, and consult the coverage of public transport fare subsidies.",
  "CFF785D7": "The data used for this viewer come from the Bogota Mobility Survey 2019 and have been processed using python in order to estimate an index of accessibility through public transport to the basic functions of the city (Work, study, health, and leisure) from the mobility variables associated with each function.\n\n",
  "752566E8": "These estimates are part of the Master's thesis in Engineering - Transportation of Carolina Fernández, directed by César Ruiz, PhD. at the National University of Colombia, Bogotá, which focuses on reviewing accessibility as an expression of vulnerability in the city of Bogotá.\n\n",
  "56C30FAE": "The thesis and the GitHub repository associated with the research project will soon be available for consultation.",
  "44E454A6": "VulnerApp allows you to compare and review the mobility variables for different areas of the city associated with each reason for travel (Work, Study, Health, Leisure):",
  "5F1E1652": "Travel time: how long it takes from one place to another",
  "D742A4FF": "Access time (walking): How long did it take to walk to the bus stop?",
  "09C6FBD2": "Waiting time: How long does it take for the bus to arrive?",
  "A3F74500": "Additional cost to the fare: How much did you pay in addition to the fare?",
  "A13651BA": "Likelihood of additional cost: How much risk I have of having to pay extra to get from one place to another",
  "8F8C2073": "Travel experience: How bad my travel experience is",
  "DF2D1E0A": "Number of stops: How many transferences I have to make to get from one place to another",
  "A84E0E08": "Accessibility index: How easy it is to access the reason for the trip according to the area of origin.",
  "79EDCAD5": "In turn, the filter panel contains several socioeconomic factors that you can review, for example, income level (SMMLV), education level among others and select all or only some of them that you want to check how they move in the city.\n\n",
  "BE5591EB": "Additionally, you can check the coverage of public transport subsidies by selecting one in the bottom panel and moving the slider at the top right of the map to easily go back and forth between the socioeconomic factors view and the subsidies view.\n\n",
  "143A0A45": "Finally, you will be able to check the main destinations for each reason according to the zone where you start your trip by clicking on it and waiting a couple of seconds.\n\n",
  "77FDF69F": "Remember that you can generate and clear your queries as many times as you wish.\n\n",
  "89320344": "If you have suggestions to improve the viewer or even how the information is communicated or how to make the interface more user friendly, don't be shy and write us an email with your ideas.",
  "03F38D3F": "This visualizer also contains an index of accessibility using public transport to the opportunities offered by the city, calculated during the development of the aforementioned thesis, which takes as inputs the values for each travel motive of the mobility variables.",
  "424BE1E1": "Access time (walking)",
  "5D39A89B": "Probability of additional cost",
  "D157E653": "Travel experience",
  "E367990E": "Using a multivariate statistical method PCA, a synthetic measure is estimated that compiles all these variables and, once normalized between values from 0 to 1, allows us to understand the accessibility conditions of each zone of origin in the city. Where 0 is the lowest vulnerability, that is, the best accessibility conditions, and 1 is the worst possible accessibility, which translates into greater vulnerability and greater access limitations, whether to work, study or health, recreation and cultural services.\n\n",
  "C5DE2744": "The thesis and the GitHub repository associated with the research project will soon be available for consultation, where you can find out more about this methodology or write to lcfernandezpe@gmail.com",
  "5D648B0A": "Low accessibility is a factor that intensifies socioeconomic vulnerability, so it is in itself a dimension of vulnerability, which in this case has a spatial scope.\n\n",
  "140B4861": "It was possible to construct a synthetic measure that measures the degree of associated vulnerability, making it possible to identify in the territory those areas where people with greater disadvantages live and where any unfavorable change in the public transport service will drastically affect them.\n\n",
  "9B601FC5": "It is no coincidence that the areas with the worst levels of accessibility according to the calculated index, are in turn those with a high concentration of socioeconomic vulnerability conditions, which shows that there are marked differences and inequalities in the territory, where those who are more vulnerable see their access to opportunities limited from a spatial and mobility notion. These opportunities can be inputs that allow the social mobility of the communities, so seeing this accessibility limited only deepens vulnerability and helps to contribute to processes of social exclusion.\n\n",
  "40D2933F": "In the case of the UTAMs that have indices closer to 1, which indicates social vulnerability associated with accessibility, it is observed that they coincide with those territorial units where the highest values of the mobility variables are concentrated. That is, those areas where the inhabitants must incur greater efforts to access the city, which means that the index appropriately reflects such vulnerability, which is conditioned by mobility.\n\n",
  "0FC7D1D3": "The review of accessibility levels, being a spatial expression of the potential of opportunities and the possibilities of reaching them, provides a possibility of socio-spatial review of social vulnerability, given that low accessibility as a social disadvantage is directly linked to the dynamics of mobility in the territory.\n\n",
  "2CC1AD02": "The fact that women are the ones who mainly use this transport offer indicates that they are the ones who are most affected by the estimated accessibility indexes, and that those women who live in areas with a high concentration of vulnerabilities are the ones who are more susceptible than the rest of the vulnerable population to being immersed in processes of social exclusion.",

  "NA": ""
}
